{
	"presentacion-secuencia-subiendo-por-la-carretera-titulo":["Pedaleando por la carretera"],
	"presentacion-secuencia-subiendo-por-la-carretera":["Te encuentras pedaleando por la carretera que bordea el ",
														"bosque de Cambrill, subiendo hacia El Cerdito. Sudando sobre ",
														"tu bicicleta, suplicas por acordarte de las marchas, posiciones ",
														"y ritmos, necesarios, para realizar el ascenso sin morir en el ",
														"intento."],

	"llegas-a-tiempo":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
						{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["En un derrape final consigues llegar hasta El Cerdito a tiempo. No es que tu jefe y tus compañeros vayan ",
										"a montarte una fiesta por llegar a tiempo por una vez, pero... por lo menos, sabes que te ",
										"has librado de una bronca monumental."],"tiempo":1000},
						{"tipo":"orden_interna","cadena":"esperar_tecla"}],


								
	"llegas-tarde":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
					{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Después de mucho pedalear, sufrir y sudar consigues llegar hasta El Cerdito tarde, como siempre."]},
					{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Bajas de tu bicicleta y recorres, a pie, los pocos metros que faltan hasta la entrada principal ",
										"Avanzas maldiciendo y suplicando para que no te caiga otra bronca de escándalo. Pero de esta no te libras, ",
										"pues tu jefe Nicholas, y tus dos compañeros Brenda y Kevin, te están observando con cara de pocos amigos desde el otro lado de la puerta principal."],"tiempo":1000},
					{"tipo":"orden_interna","cadena":"esperar_tecla"}],
					

	"pendiente-poco-pronunciada":["La pendiente, aquí, comienza a ser menos pronunciada"],
	"pendiente-no-se-percibe":["La pendiente, aquí, casi ni se percibe"],
	"pendiente-muy-pronunciada":["La pendiente, aquí, comienza a ser más pronunciada"],
	"pendiente-demasiado-empinada":["La pendiente, aquí, es muy empinada"],

	"piensas":["Piensas..."],

	"revisar-estilo":["Decides revisar tu estilo, sobre la bicicleta"],

	"comienzas-a-recordar":["Mientras avanzas, permites que varios pensamientos vuelen sobre tu cabeza"],

	"texto-sentado":["Sentado"],
	"texto-elevado":["Elevado"],
	"texto-rapido":["Rápido"],
	"texto-lento":["Lento"],
	"texto-dura":["Dura"],
	"texto-blanda":["Blanda"],
	"pedalear-a-ritmo":["Pedaleas a ritmo"],
	"seleccionas-marcha":["Seleccionas una marcha"],
	"sobre-sillin":["Sobre el sillín vas"],
	"recuerdos-titulo":["Pensamientos"],

	"recuerdos-gusano-titulo":["Gusanos estereofónicos"],
	"recuerdos-gusanos":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Gusanos Estereofónicos","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Sudando la camiseta recuerdas como formaste la banda cuando tenías dieciocho años de edad."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Todo comenzó con tu primer tema, que llevaba de título, Gusano Aventurero. Hablaba sobre un tipo ",
									"que vestía ropas viejas, vivía como un pordiosero y viajaba de ciudad, en ciudad, metiéndose en líos ",
									"sin parar. Recuerdas como compusiste esta canción, encerrado en tu habitación, con tu guitarra acústica. ",
									"También te recuerdas cantándola todo los días, en el parque de Cambrill, mientras todos pasaban de ti. Pero no ",
									"fue así por siempre..."]}],



	"recuerdos-busty-bateria-titulo":["Busty a la batería"],
	"recuerdos-busty-bateria":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Busty a la batería","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Pedaleando a duras penas, te acuerdas del grandullón que acabo siendo el baterista de la banda."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Fue que después de mucho días tocando en el parque, empezaste a darte cuenta de que un tipo vestido de negro, ",
							"de enorme tamaño, pelo largo y cara de bonachón, se paraba a dar golpecitos con las palmas de sus manos, sobre el ",
							"tronco de un árbol cercano, a ritmo de Gusano Aventurero. Varias veces intentaste acercarte a él para entablar conversación, ",
							"pero siempre salia huyendo acobardado. Hasta que un buen día, en su huida tropezó y cayo al suelo, momento que tú aprovechaste, ",
							"para ayudarle a levantarse y a entablar conversación. En realidad, descubriste que teníais un montón de cosas en común; la música, ",
							"las vestimentas, la cerveza… y también, la batería que Busty guardaba en su casa. Con tanto en común, no os quedó más que haceros ",
							"los mejores amigos del mundo. Con el tiempo, lograste convencer a tus padres para meter la batería de Busty en tu garaje. A partir ",
							"de aquel momento, empezasteis a ensayar todos los días."]}],

	"recuerdos-bits-teclados-titulo":["Bits a los teclados"],
	"recuerdos-bits-teclados":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Bits a los teclados","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Asfixiado, por tanto ejercicio forzado, recuerdas como el cerebrito del pueblo, acabó tocando los teclados en la banda."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Bits siempre fue para ti el nerd oficial del pueblo: Empollón, Gafotas, introvertido, solitario… un tipo que no encajaba en ",
										"ningún lado. Bits siempre era golpeado por los macarras del pueblo sin que nadie le defendiera, pero un día, eso cambió. "]},
						{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Fue una tarde que estabais ensayando tranquilamente en el garaje, cuando un griterío comenzó a formarse en el exterior."]},
						{"tipo":"bustyAct",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Busty: Parece que fuera se está armando un buen follón. Creo que alguien va a recibir una paliza."]},
						{"tipo":"bradyAct",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Brady: ¡Eso si qué no! Mi madre me obligaría a limpiar la sangre. Tenemos que hacer algo."]},
						{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Vuestra decisión, fue abrir el portón para intentar distraer a los matones de turno y así alejarlos del lugar. Al hacerlo, ",
										"os encontrasteis a Bits acorralado junto a la entrada del garaje."]},
						{"tipo":"descripcion_escenario",
							"clases":"bradyAct",
							"tiempo":500,
							"cadena":["Brady: ¡He! ¡Matones de pacotilla! ¡por qué no os metéis con migo si sois tan valientes!"]},
						{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Y acto seguido echaste a correr como si tu vida dependiera de ello. Aprovechando la distracción, Busty agarró a Bits, como si ",
										"fuera un muñeco de trapo, y lo metió dentro del garaje, cerrando el portón después. Los matones, enojados, salieron corriendo ",
										"detrás de ti, pero tú, acostumbrado a este tipo de huidas, lograste darles esquinazo en el bosque. A tu regreso Bits te agradeció ",
										"tal hazaña y entabló amistad con vosotros. Con el tiempo se convirtió en el teclista de la banda."]}],

	"recuerdos-bob-bajista-titulo":["Bob el bajista"],
	"recuerdos-bob-bajista":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Bob el bajista","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Sin saber si llegarás a tiempo al Cerdito, tu mente comienza a pensar en como un loco, conspiranoico, acabo tocando el bajo en la banda."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Bob, tenia una cadena de radio pirata, que era capaz de emitir dentro de los límites de Cambrill. Solía emitir todas las noches, un programa ",
								"en el que hablaba de diferentes conspiraciones orquestadas por las élites globales, los extraterrestres y seres de otra dimensión. Tú no escuchabas ",
								"el programa por sus historias, lo hacías por la música ¡Era puro Rock del bueno!"]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Un día se te ocurrió la idea, de hacer sonar tu tema en el programa de Bob, y así fue que fuiste hasta su casa para hablar con él. Después de charlar, ",
										"Bob te vio como una herramienta para promover su mensaje y decidió unirse a la banda, como bajista, a cambio de hacer sonar tu tema en su programa de ",
										"radio. Al final, Bob resultó ser un gran amigo mientras la banda se mantuvo en pie."]}],



	"recuerdos-radio-pirata-titulo":["Radio pirata"],
	"recuerdos-radio-pirata":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Radio pirata","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Cuando ya sientes que no puedes más, comienza a pensar en la radio pirata de Bob."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["A día de hoy, la radio pirata sigue emitiendo todas las noches, desde las diez hasta las doce. Llena de música  rock, mensajes sobre sublevación y teorías de ",
										"conspiración. Ahora está empecinado con que si la tierra es plana, no se que sobre unos dioses antiguos de otro planeta y una extraña invasión de seres, de ",
										"otra dimensión, que quieren apoderarse de nuestros cuerpos. Tengo que pasarme algún día por su casa para hablar con él."]}],




	"recuerdos-cambrill-titulo":["Sobre Cambrill"],
	"recuerdos-cambrill":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Sobre Cambrill","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Sube, que sube, por la carretera, comienzas a evocar algunos datos de tu pueblo, Cambrill."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Cambrill está situado en la falda de una gran montaña. Bordeando por el Oeste baja el río  Llanto y por el Este, ",
									"el gran bosque Colorado cubre todo lo que nuestros ojos pueden ver. Más allá de lo contado no queda nada, y nada de nada pasa, entre las calles de este ",
									"lugar. El único atisbo de civilización es la autopista 103, que queda al sur del pueblo, y va hacia el Este y el Oeste, seguramente, hacia cualquier lugar mejor."]}],

	

	"recuerdos-bosque-colorado-titulo":["El bosque Colorado"],
	"recuerdos-bosque-colorado":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"El bosque Colorado","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Machacándote sobre la bicicleta tu mente comienza a recordar algunos datos sobre el bosque Colorado."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["El bosque Colorado rodea a Cambrill por el Este, con sus grandes y gruesos troncos y sus enormes copas llenas de ramas y hojas que no permiten el paso de los rayos del Sol.",
										" Respiras hondo para recordar el agradable  olor del bosque, siempre fresco y húmedo en su interior. De pequeño, siempre te perdías en él huyendo de Peet y su panda de ",
									"matones. Después, regresabas a casa  con toda la ropa sucia, y tu madre te echaba la bronca. Que recuerdos, piensas, mientras tu vista se pierde observando al gran Colorado."]}],


	"recuerdos-bosque-colorado-b-titulo":["Continuar con El Bosque Colorado"],
	"recuerdos-bosque-colorado-b":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"¿Pero? ¿Qué cosa es esa?","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Al lanzar otra mirada sobre el bosque, observas, perplejo, una extraña luz que parece salir de su interior. No sabes lo que es pero ",
										"el mero hecho de mirarla causa un extraño mareo en ti. "]},
							{"tipo":"bradyAct",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Brady: ¿Pero? ¿Qué cosa es esa? ¿Será un efecto del la luz?"]},
							{"tipo":"titulo_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Decides dejar de mirarla por un momento perdiendo el hilo de la situación. Vuelves a pedalear con fuerza concentrado en tu misión de llegar a tiempo."]}],


	"recuerdos-bosque-colorado-c-titulo":["Seguir con El Bosque Colorado"],
	"recuerdos-bosque-colorado-c":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Algo raro en el bosque.","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Echas otra mirada hacia el bosque, y sorprendido pegas un brinco sobre el sillín. "]},
							{"tipo":"bradyAct",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["¡Qué está pasando en el bosque¡"]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Una intensa cúpula, de luz, sale desde el interior del bosque haciendo desaparecer a los árboles que quedan atrapados en su interior. ",
										"Una extraña sensación comienza a crecer en ti, empiezas a sentirte mareado."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Dejas de observar el extraño fenomeno y empiezas a sentirte mejor. Al poco rato se te olvida todo lo pasado."]}],
	
	"recuerdos-rio-llanto-titulo":["Río Llanto"],
	"recuerdos-rio-llanto":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Leyenda del río Llanto","clases":"fundido_entrada","tiempo":1000},

							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Cuentan, que entre los primeros colonos que llegaron a estas tierras, existía una bella mujer llamada Margaret. Está mujer, estaba casada con un ",
										"gran cazador, que salía junto al resto de cazadores todas las mañanas, para  proveer de comida a su mujer y a sus compañeros con la carne de ",
										"su caza."]},

							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Margaret siempre esperaba a su amado cerca de su caravana, y cuando este regresaba lo recibía con besos y abrazos, contenta por verle llegar. ",
										"Pero la felicidad, no le duró mucho a Margaret en estas tierras. Fue una mañana que una horrible tormenta llena de trueno, rayos y una lluvia ",
										"torrencial, pilló al grupo de cazadores mientras este se encontraba separado, buscando alguna presa dentro del bosque. Tan fuerte era la ",
										"lluvia que uno a uno, los cazadores, se vieron obligados a volver junto al resto de colonos. Pero para sorpresa de Margaret su marido esta vez ",
										"no regresó..."]}],

	"recuerdos-rio-llanto-b-titulo":["Continuar con el Río Llanto"],
	"recuerdos-rio-llanto-b":[{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Leyenda del río Llanto","clases":"fundido_entrada","tiempo":1000},
							
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Ante la pérdida de su marido, Margaret comenzó a llorar desesperada, no se lo podía creer, esperó, esperó y esperó con la esperanza de ",
										"su regreso, pero esto fue halgo que nunca pasó. Margaret en su desconsuelo, subió hasta la cima de la montaña y allí, suplicó a Dios. Dicen que su llanto era tan fuerte, ",
										"que el resto de colonos podía escucharlo desde la falda de gran montaña. Fue tal la tristeza de Margaret al no recibir respuesta divina, que allí se quedó llorando, ",
										"de la montaña nunca bajó. Los colonos se estaban volviendo locos a causa de ese llanto de desconsuelo, y de repente, un día paró. Todos ",
										"se quedaron sorprendidos mirando la cima de la montaña, cuando de forma mágica, un río de agua clara y cristalina comenzó a descender de la misma con fuerza y energía."]},
							
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Desde aquel día, nadie volvió a ver a la mujer ni a su marido, pero en su recuerdo, llamaron a la montaña Margaret, al rio lo bautizaron como Llanto y al bosque, lo llamaron ",
										"con el apellido del marido de Margaret, pasando a ser conocido, como El Bosque Colorado."]}],

	"recuerdos-mono-loco-titulo":["Sobre El Mono Loco"],
	"recuerdos-mono-loco":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Sobre El Mono Loco","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Sediento por tanto ejercicio, recuerdas tu bar favorito, El Mono Loco"]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["El Mono Loco, Lugar de referencia en Cambrill si buscas marcarte una buena juerga. Tú sueles pasarte todos los días para tomarte unas cervecitas con Busty. ",
									"Además, Lorna trabaja todas las noches como camarera del local. Te encanta cuando canta en el karaoke del bar, para llamar la atención de los clientes, incitándolos ",
									"a consumir como locos. En el Mono loco, la cerveza corre de un lado a otro sin parar hasta muy tarde, y cuando es hora de cerrar, y todo el mundo se va, con ",
									"su borrachera, calentitos, tú aprovechas para entablar conversación con tu camarera favorita."]}],


	"recuerdos-amada-lorna-titulo":["Sobre tu amor secreto"],
	"recuerdos-amada-lorna":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Sobre tu amor secreto","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Te dejas llevar hasta que en tu mente, logras formar la imagen de Lorna, tu gran amor. Ella fue en su día vuestra mayor fan, no se perdía ningún ensayo: pegaba ",
									"berridos con vosotros sin parar, bebía cerveza como una loca, eructaba como un camionero... y claro, con esa forma de ser tú, caíste enamorado."]}],


	"por-que-se-fue-lorna-titulo":["Lorna se aleja de ti"],
	"por-que-se-fue-lorna":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"Lorna se aleja de ti","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Casi sin poder avanzar, recuerdas como Lorna se alejó de ti."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Cuando Gusanos Estereofónicos se esfumó, tu amor se largó también. Siendo un chaval bastante cobarde con las chicas, dejaste que Lorna se alejara de ti. Al paso del ",
									"tiempo, ella empezó a trabajar como camarera en el Mono Loco, donde conoció a Peet, el que a día de hoy, es el jefe de la grúa local. Peet, la empezó a tratar como una ",
									"princesa, hasta que ella acabo colada por él. "]}],

	"peet-el-macarra-titulo":["El machaca coches"],
	"peet-el-macarra":[	{"tipo":"orden_interna","cadena":["borrar_textos"]},
							{"tipo":"titulo_escenario","cadena":"El machaca coches","clases":"fundido_entrada","tiempo":1000},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["Enfurecido por el horrible ascenso en bicicleta, recuerdas a Peet, tu peor enemigo."]},
							{"tipo":"descripcion_escenario",
							"clases":"fundido_entrada",
							"tiempo":500,
							"cadena":["El jefe de los machaca coches de la grúa local y tu principal némesis. Peet ha sido un bruto y un abusón desde que era un niño. Siempre esperaba a salir de clase, para ",
									"patearle el culo a los empollones que salían en último lugar. Peet, sabe que estás enamorado de Lorna en secreto, y es por eso, que te tiene especial manía. Peet te tacha ",
									"de vago y borracho, y te trata como si fueses un despojo."]}]

}